TABLE_OF_EMPLOYERS = ({"title": "Тинькофф", "id": "78638"},
                      {"title": "Сбер", "id": "3529"},
                      {"title": "Яндекс", "id": "1740"},
                      {"title": "Университет искусственного интеллекта", "id": "3754394"},
                      {"title": "Телис", "id": "39536950"},
                      {"title": "ООО Датаджайл", "id": "5756945"},
                      {"title": "ООО Тазмар", "id": "1898886"},
                      {"title": "JuicyScore", "id": "2968394"},
                      {"title": "ООО Бизнес Технологии", "id": "14809"},
                      {"title": "Udalenno", "id": "5441909"}
                      )

DB_NAME = 'head_hunter'
